tap "dart-lang/dart"
tap "eugenmayer/dockersync"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "normen/tap"
tap "phase2/outrigger"
brew "bash"
brew "bat"
brew "cocoapods"
brew "coreutils"
brew "findutils"
brew "fzf"
brew "gnu-sed", link: false
brew "hyperfine"
brew "make"
brew "mas"
brew "navi"
brew "node"
brew "polipo"
brew "tldr"
brew "yarn"
brew "youtube-dl"
brew "dart-lang/dart/dart", link: false
cask "android-platform-tools"
cask "android-sdk"
cask "android-studio"
cask "db-browser-for-sqlite"
cask "docker"
cask "flutter"
cask "google-chrome"
cask "iina"
cask "insomnia"
cask "iterm2"
cask "jetbrains-toolbox"
cask "lando"
cask "mullvadvpn"
cask "onedrive"
cask "pycharm"
cask "rectangle"
cask "slack"
cask "spotify"
cask "sublime-text"
cask "telegram"
cask "virtualbox"
cask "whatsapp"
mas "The Unarchiver", id: 425424353
mas "Xcode", id: 497799835
