tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "bash"
brew "bat"
brew "cocoapods"
brew "coreutils"
brew "findutils"
brew "fzf"
brew "gnu-sed"
brew "hyperfine"
brew "make"
brew "mas"
brew "navi"
brew "node"
brew "tldr"
brew "yarn"
brew "youtube-dl"
cask "android-platform-tools"
cask "android-sdk"
cask "android-studio"
cask "docker"
cask "flutter"
cask "google-chrome"
cask "iina"
cask "insomnia"
cask "iterm2"
cask "jetbrains-toolbox"
cask "slack"
cask "spotify"
cask "telegram"
cask "whatsapp"
mas "Xcode", id: 497799835
